[Base.AbstractItemPickupBase DisTweaks_AbstractItemPickup]
m_SingleItemPickupMessage=""

[Base.AbstractItemPickupBase:DisTweaks_Interactable_PickupBase_3 DisTweaks_Interactable_PickupBase]
m_NotUsableWhilePossessingInteractText=""
m_Name="`i"
m_InteractText="`GBA_Use` 拾う"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[Base.ComponentPickupBase DisTweaks_AbstractItemPickup]
m_SingleItemPickupMessage=""

[Base.ComponentPickupBase:pInteractableTweaks_PickupBase DisTweaks_Interactable_PickupBase]
m_NotUsableWhilePossessingInteractText=""
m_Name="`i"
m_InteractText="`GBA_Use` 拾う"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[Base.FoodPickupBase DisTweaks_StatPickup]
m_SingleAmmoPickupMessage=""
m_EmptyPickupMessage=""

[Base.FoodPickupBase:DisTweaks_Interactable_PickupBase_35 DisTweaks_Interactable_PickupBase]
m_NotUsableWhilePossessingInteractText=""
m_Name=""
m_InteractText="`GBA_Use` 食べる"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage="この種類の弾薬はこれ以上持てない"
[Base.GenericPickupBase:DisTweaks_Interactable_PickupBase_83 DisTweaks_Interactable_PickupBase]
m_NotUsableWhilePossessingInteractText=""
m_Name=""
m_InteractText="`GBA_Use` 拾う"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage="拾えない"

[Base.InventoryPickupBase DisTweaks_InventoryPickup]
m_SingleAmmoPickupMessage=""
m_EmptyPickupMessage=""

[Base.InventoryPickupBase:DisTweaks_Interactable_PickupBase_44 DisTweaks_Interactable_PickupBase]
m_NotUsableWhilePossessingInteractText=""
m_Name=""
m_InteractText="`GBA_Use` 拾う"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage="拾えない"

[Base.InventoryPickupSwordBase DisTweaks_InventoryPickup]
m_SingleAmmoPickupMessage=""
m_EmptyPickupMessage=""

[Base.InventoryPickupSwordBase:DisTweaks_Interactable_PickupBase_58 DisTweaks_Interactable_PickupBase]
m_NotUsableWhilePossessingInteractText=""
m_Name="剣"
m_InteractText="`GBA_Use` 拾う"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage="より良い剣を持っている"

[Base.PickupBase:DisTweaks_Interactable_PickupBase_2 DisTweaks_Interactable_PickupBase]
m_NotUsableWhilePossessingInteractText=""
m_Name=""
m_InteractText="`GBA_Use` 拾う"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[Base.StatPickupBase DisTweaks_StatPickup]
m_SingleAmmoPickupMessage=""
m_EmptyPickupMessage=""

[Base.StatPickupBase:DisTweaks_Interactable_PickupBase_34 DisTweaks_Interactable_PickupBase]
m_NotUsableWhilePossessingInteractText=""
m_Name=""
m_InteractText="`GBA_Use` 拾う"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage="この種類の弾薬はこれ以上持てない"
[Food.ApricotTartlet_twk DisTweaks_StatPickup]
m_SingleAmmoPickupMessage=""
m_EmptyPickupMessage=""

[Food.ApricotTartlet_twk:DisTweaks_Interactable_PickupBase_88 DisTweaks_Interactable_PickupBase]
m_NotUsableWhilePossessingInteractText=""
m_Name="アプリコットタルト"
m_InteractText="`GBA_Use` 食べる"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage="この種類の弾薬はこれ以上持てない"
[Food.BarleyBread_twk DisTweaks_StatPickup]
m_SingleAmmoPickupMessage=""
m_EmptyPickupMessage=""

[Food.BarleyBread_twk:DisTweaks_Interactable_PickupBase_60 DisTweaks_Interactable_PickupBase]
m_NotUsableWhilePossessingInteractText=""
m_Name="パン"
m_InteractText="`GBA_Use` 食べる"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage="この種類の弾薬はこれ以上持てない"
[Food.BloodSausage_twk DisTweaks_StatPickup]
m_SingleAmmoPickupMessage=""
m_EmptyPickupMessage=""

[Food.BloodSausage_twk:DisTweaks_Interactable_PickupBase_89 DisTweaks_Interactable_PickupBase]
m_NotUsableWhilePossessingInteractText=""
m_Name="サーコノスの血詰めソーセージ"
m_InteractText="`GBA_Use` 食べる"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage="この種類の弾薬はこれ以上持てない"
[Food.BluejawedHagfishEggs_twk DisTweaks_StatPickup]
m_SingleAmmoPickupMessage=""
m_EmptyPickupMessage=""

[Food.BluejawedHagfishEggs_twk:DisTweaks_Interactable_PickupBase_38 DisTweaks_Interactable_PickupBase]
m_NotUsableWhilePossessingInteractText=""
m_Name="ブルージョードハグフィッスエッグ"
m_InteractText="`GBA_Use` 食べる"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage="この種類の弾薬はこれ以上持てない"
[Food.BrinedHagfish_twk DisTweaks_StatPickup]
m_SingleAmmoPickupMessage=""
m_EmptyPickupMessage=""

[Food.BrinedHagfish_twk:DisTweaks_Interactable_PickupBase_36 DisTweaks_Interactable_PickupBase]
m_NotUsableWhilePossessingInteractText=""
m_Name="塩漬けハグフィッシュの缶"
m_InteractText="`GBA_Use` 食べる"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage="この種類の弾薬はこれ以上持てない"
[Food.Drink_Cider_01_twk DisTweaks_StatPickup]
m_SingleAmmoPickupMessage=""
m_EmptyPickupMessage=""

[Food.Drink_Cider_01_twk:DisTweaks_Interactable_PickupBase_90 DisTweaks_Interactable_PickupBase]
m_NotUsableWhilePossessingInteractText=""
m_Name="グリストルのリンゴ酒"
m_InteractText=" `GBA_Use` 飲む"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage="この種類の弾薬はこれ以上持てない"
[Food.Fruit_Apple_01_twk DisTweaks_StatPickup]
m_SingleAmmoPickupMessage=""
m_EmptyPickupMessage=""

[Food.Fruit_Apple_01_twk:DisTweaks_Interactable_PickupBase_61 DisTweaks_Interactable_PickupBase]
m_NotUsableWhilePossessingInteractText=""
m_Name="モーリーのりんご"
m_InteractText="`GBA_Use` 食べる"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage="この種類の弾薬はこれ以上持てない"
[Food.Fruit_Apple_02_twk DisTweaks_StatPickup]
m_SingleAmmoPickupMessage=""
m_EmptyPickupMessage=""

[Food.Fruit_Apple_02_twk:DisTweaks_Interactable_PickupBase_91 DisTweaks_Interactable_PickupBase]
m_NotUsableWhilePossessingInteractText=""
m_Name="グリストルのりんご"
m_InteractText="`GBA_Use` 食べる"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage="この種類の弾薬はこれ以上持てない"
[Food.Fruit_grappa_twk DisTweaks_StatPickup]
m_SingleAmmoPickupMessage=""
m_EmptyPickupMessage=""

[Food.Fruit_grappa_twk:DisTweaks_Interactable_PickupBase_92 DisTweaks_Interactable_PickupBase]
m_NotUsableWhilePossessingInteractText=""
m_Name="サーコノスのブドウ"
m_InteractText="`GBA_Use` 食べる"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage="この種類の弾薬はこれ以上持てない"
[Food.Fruit_pear_twk DisTweaks_StatPickup]
m_SingleAmmoPickupMessage=""
m_EmptyPickupMessage=""

[Food.Fruit_pear_twk:DisTweaks_Interactable_PickupBase_39 DisTweaks_Interactable_PickupBase]
m_NotUsableWhilePossessingInteractText=""
m_Name="ティビア産の梨"
m_InteractText="`GBA_Use` 食べる"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage="この種類の弾薬はこれ以上持てない"
[Food.Fruit_rotten_pear_twk DisTweaks_StatPickup]
m_SingleAmmoPickupMessage=""
m_EmptyPickupMessage=""

[Food.Fruit_rotten_pear_twk:DisTweaks_Interactable_PickupBase_93 DisTweaks_Interactable_PickupBase]
m_NotUsableWhilePossessingInteractText=""
m_Name="腐ったティビア産の梨"
m_InteractText="`GBA_Use` 食べる"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage="この種類の弾薬はこれ以上持てない"
[Food.JelliedEels_twk DisTweaks_StatPickup]
m_SingleAmmoPickupMessage=""
m_EmptyPickupMessage=""

[Food.JelliedEels_twk:DisTweaks_Interactable_PickupBase_37 DisTweaks_Interactable_PickupBase]
m_NotUsableWhilePossessingInteractText=""
m_Name="プラチェットのウナギゼリー缶"
m_InteractText="`GBA_Use` 食べる"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage="この種類の弾薬はこれ以上持てない"
[Food.PottedWhaleMeat_twk DisTweaks_StatPickup]
m_SingleAmmoPickupMessage=""
m_EmptyPickupMessage=""

[Food.PottedWhaleMeat_twk:DisTweaks_Interactable_PickupBase_65 DisTweaks_Interactable_PickupBase]
m_NotUsableWhilePossessingInteractText=""
m_Name="調理済みの鯨肉缶"
m_InteractText="`GBA_Use` 食べる"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage="この種類の弾薬はこれ以上持てない"
[Food.RatSkewer_twk DisTweaks_StatPickup]
m_SingleAmmoPickupMessage=""
m_EmptyPickupMessage=""

[Food.RatSkewer_twk:DisTweaks_Interactable_PickupBase_94 DisTweaks_Interactable_PickupBase]
m_NotUsableWhilePossessingInteractText=""
m_Name="ラットの串焼き"
m_InteractText="`GBA_Use` 食べる"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage="この種類の弾薬はこれ以上持てない"
[Objects.Account_ledger_twk:DisTweaks_Interactable_PickupBase_84 DisTweaks_Interactable_PickupBase]
m_NotUsableWhilePossessingInteractText=""
m_Name=""
m_InteractText="`GBA_Use` 拾う"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage="拾えない"

[Objects.Secret_black_journal_twk:DisTweaks_Interactable_PickupBase_85 DisTweaks_Interactable_PickupBase]
m_NotUsableWhilePossessingInteractText=""
m_Name=""
m_InteractText="`GBA_Use` 拾う"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage="拾えない"

[Objects.Sextant_twk:DisTweaks_Interactable_PickupBase_86 DisTweaks_Interactable_PickupBase]
m_NotUsableWhilePossessingInteractText=""
m_Name=""
m_InteractText="`GBA_Use` 拾う"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage="拾えない"

[Objects.WorldMap_twk:DisTweaks_Interactable_PickupBase_87 DisTweaks_Interactable_PickupBase]
m_NotUsableWhilePossessingInteractText=""
m_Name=""
m_InteractText="`GBA_Use` 拾う"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage="拾えない"

[Stat.Elixir_Health_twk:DisTweaks_Interactable_PickupBase_32 DisTweaks_Interactable_PickupBase]
m_NotUsableWhilePossessingInteractText=""
m_Name="ソロコフのライフエリクサー"
m_InteractText="`GBA_Use` 拾う"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage="これ以上エリクサーは持てない"

[Stat.Elixir_Mana_twk:DisTweaks_Interactable_PickupBase_43 DisTweaks_Interactable_PickupBase]
m_NotUsableWhilePossessingInteractText=""
m_Name="ピエロのスピリチュアル治療薬"
m_InteractText="`GBA_Use` 拾う"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage="これ以上治療薬は持てない"

[Stat.WhaleBoneCharm_01_twk:DisTweaks_Interactable_PickupBase_42 DisTweaks_Interactable_PickupBase]
m_NotUsableWhilePossessingInteractText=""
m_Name="ボーンチャーム"
m_InteractText="`GBA_Use` 拾う"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[Weapons.Crossbow_Corvo_twk DisTweaks_InventoryPickup]
m_SingleAmmoPickupMessage=""
m_EmptyPickupMessage=""

[Weapons.Crossbow_Corvo_twk:DisTweaks_Interactable_PickupBase_80 DisTweaks_Interactable_PickupBase]
m_NotUsableWhilePossessingInteractText=""
m_Name="クロスボウ"
m_InteractText="`GBA_Use` 拾う"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage="拾えない"

[Weapons.Grenade_Corvo_twk DisTweaks_InventoryPickup]
m_SingleAmmoPickupMessage=""
m_EmptyPickupMessage=""

[Weapons.Grenade_Corvo_twk:DisTweaks_Interactable_PickupBase_77 DisTweaks_Interactable_PickupBase]
m_NotUsableWhilePossessingInteractText=""
m_Name="グレネード"
m_InteractText="`GBA_Use` 拾う"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage="この種類の弾薬はこれ以上持てない"
[Weapons.Gun_Corvo_twk DisTweaks_InventoryPickup]
m_SingleAmmoPickupMessage=""
m_EmptyPickupMessage=""

[Weapons.Gun_Corvo_twk:DisTweaks_Interactable_PickupBase_45 DisTweaks_Interactable_PickupBase]
m_NotUsableWhilePossessingInteractText=""
m_Name=""
m_InteractText="`GBA_Use` 拾う"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage="拾えない"

[Weapons.Gun_Elite_twk DisTweaks_InventoryPickup]
m_SingleAmmoPickupMessage=""
m_EmptyPickupMessage=""

[Weapons.Gun_Elite_twk:DisTweaks_Interactable_PickupBase_62 DisTweaks_Interactable_PickupBase]
m_NotUsableWhilePossessingInteractText=""
m_Name="ピストル"
m_InteractText="`GBA_Use` 拾う"
m_AltInteractText=""
m_UseMessage="弾丸を`n発入手した"
m_AltUseMessage=""
m_CannotUseMessage="この種類の弾薬はこれ以上持てない"
[Weapons.MusicAmp_twk DisTweaks_InventoryPickup]
m_SingleAmmoPickupMessage=""
m_EmptyPickupMessage=""

[Weapons.MusicAmp_twk:DisTweaks_Interactable_PickupBase_95 DisTweaks_Interactable_PickupBase]
m_NotUsableWhilePossessingInteractText=""
m_Name=""
m_InteractText=""
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[Weapons.MusicBox_twk DisTweaks_InventoryPickup]
m_SingleAmmoPickupMessage=""
m_EmptyPickupMessage=""

[Weapons.MusicBox_twk:DisTweaks_Interactable_PickupBase_96 DisTweaks_Interactable_PickupBase]
m_NotUsableWhilePossessingInteractText=""
m_Name=""
m_InteractText=""
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[Weapons.Sword_Assassin_twk DisTweaks_InventoryPickup]
m_SingleAmmoPickupMessage=""
m_EmptyPickupMessage=""

[Weapons.Sword_Assassin_twk:DisTweaks_Interactable_PickupBase_97 DisTweaks_Interactable_PickupBase]
m_NotUsableWhilePossessingInteractText=""
m_Name="暗殺用の剣"
m_InteractText="`GBA_Use` 拾う"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage="より良い剣をすでに持っている"

[Weapons.Sword_City_twk DisTweaks_InventoryPickup]
m_SingleAmmoPickupMessage=""
m_EmptyPickupMessage=""

[Weapons.Sword_City_twk:DisTweaks_Interactable_PickupBase_59 DisTweaks_Interactable_PickupBase]
m_NotUsableWhilePossessingInteractText=""
m_Name="衛兵隊の剣"
m_InteractText="`GBA_Use` 拾う"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage="より良い剣をすでに持っている"

[Weapons.Sword_Elite_twk DisTweaks_InventoryPickup]
m_SingleAmmoPickupMessage=""
m_EmptyPickupMessage=""

[Weapons.Sword_Elite_twk:DisTweaks_Interactable_PickupBase_63 DisTweaks_Interactable_PickupBase]
m_NotUsableWhilePossessingInteractText=""
m_Name="士官の剣 "
m_InteractText="`GBA_Use` 拾う"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage="より良い剣をすでに持っている"

[Weapons.Sword_Overseer_twk DisTweaks_InventoryPickup]
m_SingleAmmoPickupMessage=""
m_EmptyPickupMessage=""

[Weapons.Sword_Overseer_twk:DisTweaks_Interactable_PickupBase_78 DisTweaks_Interactable_PickupBase]
m_NotUsableWhilePossessingInteractText=""
m_Name="監督官のサーベル"
m_InteractText="`GBA_Use` 拾う"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage="より良い剣をすでに持っている"

[Weapons.Sword_SpecialCorvo_twk DisTweaks_InventoryPickup]
m_SingleAmmoPickupMessage=""
m_EmptyPickupMessage=""

[Weapons.Sword_SpecialCorvo_twk:DisTweaks_Interactable_PickupBase_79 DisTweaks_Interactable_PickupBase]
m_NotUsableWhilePossessingInteractText=""
m_Name="剣"
m_InteractText="`GBA_Use` 拾う"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage="より良い剣をすでに持っている"

[Weapons.Sword_Thug_twk DisTweaks_InventoryPickup]
m_SingleAmmoPickupMessage=""
m_EmptyPickupMessage=""

[Weapons.Sword_Thug_twk:DisTweaks_Interactable_PickupBase_98 DisTweaks_Interactable_PickupBase]
m_NotUsableWhilePossessingInteractText=""
m_Name="ギャングのクリーバー "
m_InteractText="`GBA_Use` 拾う"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage="より良い剣をすでに持っている"

[Weapons.Sword_Torturer_twk DisTweaks_InventoryPickup]
m_SingleAmmoPickupMessage=""
m_EmptyPickupMessage=""

[Weapons.Sword_Torturer_twk:DisTweaks_Interactable_PickupBase_98 DisTweaks_Interactable_PickupBase]
m_NotUsableWhilePossessingInteractText=""
m_Name="ギャングのクリーバー "
m_InteractText="`GBA_Use` 拾う"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage="より良い剣をすでに持っている"

[Weapons_Ammo.Bolt_Ammo_twk DisTweaks_StatPickup]
m_SingleAmmoPickupMessage=""
m_EmptyPickupMessage=""

[Weapons_Ammo.Bolt_Ammo_twk:DisTweaks_Interactable_PickupBase_48 DisTweaks_Interactable_PickupBase]
m_NotUsableWhilePossessingInteractText=""
m_Name="ボルト"
m_InteractText="`GBA_Use` 拾う"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage="この種類の弾薬はこれ以上持てない"
[Weapons_Ammo.Bolts_Ammo_twk DisTweaks_StatPickup]
m_SingleAmmoPickupMessage=""
m_EmptyPickupMessage=""

[Weapons_Ammo.Bolts_Ammo_twk:DisTweaks_Interactable_PickupBase_99 DisTweaks_Interactable_PickupBase]
m_NotUsableWhilePossessingInteractText=""
m_Name="ボルト"
m_InteractText="`GBA_Use` 拾う"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage="この種類の弾薬はこれ以上持てない"
[Weapons_Ammo.Bolts_Purse_twk DisTweaks_StatPickup]
m_SingleAmmoPickupMessage=""
m_EmptyPickupMessage=""

[Weapons_Ammo.Bolts_Purse_twk:DisTweaks_Interactable_PickupBase_100 DisTweaks_Interactable_PickupBase]
m_NotUsableWhilePossessingInteractText=""
m_Name="ボルト袋"
m_InteractText="`GBA_Use` 拾う"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage="この種類の弾薬はこれ以上持てない"
[Weapons_Ammo.Bullets_Ammo_twk DisTweaks_StatPickup]
m_SingleAmmoPickupMessage=""
m_EmptyPickupMessage=""

[Weapons_Ammo.Bullets_Ammo_twk:DisTweaks_Interactable_PickupBase_46 DisTweaks_Interactable_PickupBase]
m_NotUsableWhilePossessingInteractText=""
m_Name="弾丸"
m_InteractText="`GBA_Use` 拾う"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage="この種類の弾薬はこれ以上持てない"
[Weapons_Ammo.ExplosiveBullets_Ammo_twk DisTweaks_StatPickup]
m_SingleAmmoPickupMessage=""
m_EmptyPickupMessage=""

[Weapons_Ammo.ExplosiveBullets_Ammo_twk:DisTweaks_Interactable_PickupBase_49 DisTweaks_Interactable_PickupBase]
m_NotUsableWhilePossessingInteractText=""
m_Name="爆裂弾"
m_InteractText="`GBA_Use` 拾う"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage="この種類の弾薬はこれ以上持てない"
[Weapons_Ammo.Flare_Ammo_Tallboy_twk DisTweaks_StatPickup]
m_SingleAmmoPickupMessage=""
m_EmptyPickupMessage=""

[Weapons_Ammo.Flare_Ammo_Tallboy_twk:pInteractableTweaks_PickupBase DisTweaks_Interactable_PickupBase]
m_NotUsableWhilePossessingInteractText=""
m_Name="トールボーイ用武器"
m_InteractText="`GBA_Use` 拾う"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage="この種類の弾薬はこれ以上持てない"
[Weapons_Ammo.Flare_Ammo_twk DisTweaks_StatPickup]
m_SingleAmmoPickupMessage=""
m_EmptyPickupMessage=""

[Weapons_Ammo.Flare_Ammo_twk:DisTweaks_Interactable_PickupBase_47 DisTweaks_Interactable_PickupBase]
m_NotUsableWhilePossessingInteractText=""
m_Name="焼夷ボルト"
m_InteractText="`GBA_Use` 拾う"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage="この種類の弾薬はこれ以上持てない"
[Weapons_Ammo.Flares_Ammo_twk DisTweaks_StatPickup]
m_SingleAmmoPickupMessage=""
m_EmptyPickupMessage=""

[Weapons_Ammo.Flares_Ammo_twk:DisTweaks_Interactable_PickupBase_101 DisTweaks_Interactable_PickupBase]
m_NotUsableWhilePossessingInteractText=""
m_Name="焼夷ボルト"
m_InteractText="`GBA_Use` 拾う"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage="この種類の弾薬はこれ以上持てない"
[Weapons_Ammo.Grenade_Ammo_twk DisTweaks_StatPickup]
m_SingleAmmoPickupMessage=""
m_EmptyPickupMessage=""

[Weapons_Ammo.Grenade_Ammo_twk:DisTweaks_Interactable_PickupBase_50 DisTweaks_Interactable_PickupBase]
m_NotUsableWhilePossessingInteractText=""
m_Name="グレネード"
m_InteractText="`GBA_Use` 拾う"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage="この種類の弾薬はこれ以上持てない"
[Weapons_Ammo.Grenade_Ammo_WithItem_twk DisTweaks_InventoryPickup]
m_SingleAmmoPickupMessage=""
m_EmptyPickupMessage=""

[Weapons_Ammo.Grenade_Ammo_WithItem_twk:DisTweaks_Interactable_PickupBase_53 DisTweaks_Interactable_PickupBase]
m_NotUsableWhilePossessingInteractText=""
m_Name="グレネード"
m_InteractText="`GBA_Use` 拾う"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage="この種類の弾薬はこれ以上持てない"
[Weapons_Ammo.Pistol_Ammo_twk DisTweaks_StatPickup]
m_SingleAmmoPickupMessage=""
m_EmptyPickupMessage="Empty"

[Weapons_Ammo.Pistol_Ammo_twk:DisTweaks_Interactable_PickupBase_102 DisTweaks_Interactable_PickupBase]
m_NotUsableWhilePossessingInteractText=""
m_Name="ピストル"
m_InteractText="`GBA_Use` 拾う"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage="この種類の弾薬はこれ以上持てない"
[Weapons_Ammo.SleepDart_Ammo_twk DisTweaks_StatPickup]
m_SingleAmmoPickupMessage=""
m_EmptyPickupMessage=""

[Weapons_Ammo.SleepDart_Ammo_twk:DisTweaks_Interactable_PickupBase_54 DisTweaks_Interactable_PickupBase]
m_NotUsableWhilePossessingInteractText=""
m_Name="麻酔ダーツ"
m_InteractText="`GBA_Use` 拾う"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage="この種類の弾薬はこれ以上持てない"
[Weapons_Ammo.SleepDarts_Ammo_twk DisTweaks_StatPickup]
m_SingleAmmoPickupMessage=""
m_EmptyPickupMessage=""

[Weapons_Ammo.SleepDarts_Ammo_twk:DisTweaks_Interactable_PickupBase_103 DisTweaks_Interactable_PickupBase]
m_NotUsableWhilePossessingInteractText=""
m_Name="麻酔ダーツ"
m_InteractText="`GBA_Use` 拾う"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage="この種類の弾薬はこれ以上持てない"
[Weapons_Ammo.SpringRazor_Ammo_twk DisTweaks_StatPickup]
m_SingleAmmoPickupMessage=""
m_EmptyPickupMessage=""

[Weapons_Ammo.SpringRazor_Ammo_twk:DisTweaks_Interactable_PickupBase_51 DisTweaks_Interactable_PickupBase]
m_NotUsableWhilePossessingInteractText=""
m_Name="スプリングレーザー"
m_InteractText="`GBA_Use` 拾う"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage="この種類の弾薬はこれ以上持てない"
[Weapons_Ammo.SpringRazor_Ammo_WithItem_twk DisTweaks_InventoryPickup]
m_SingleAmmoPickupMessage=""
m_EmptyPickupMessage=""

[Weapons_Ammo.SpringRazor_Ammo_WithItem_twk:DisTweaks_Interactable_PickupBase_52 DisTweaks_Interactable_PickupBase]
m_NotUsableWhilePossessingInteractText=""
m_Name="スプリングレーザー"
m_InteractText="`GBA_Use` 拾う"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage="この種類の弾薬はこれ以上持てない"
[Weapons_Ammo.SpringRazor_AmmoWithGravity_Twk DisTweaks_StatPickup]
m_SingleAmmoPickupMessage=""
m_EmptyPickupMessage=""

[Weapons_Ammo.SpringRazor_AmmoWithGravity_Twk:pInteractableTweaks_PickupBase DisTweaks_Interactable_PickupBase]
m_NotUsableWhilePossessingInteractText=""
m_Name="スプリングレーザー"
m_InteractText="`GBA_Use` 拾う"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage="この種類の弾薬はこれ以上持てない"
[Weapons_Ammo.StickyGrenade_Ammo_twk DisTweaks_StatPickup]
m_SingleAmmoPickupMessage=""
m_EmptyPickupMessage=""

[Weapons_Ammo.StickyGrenade_Ammo_twk:DisTweaks_Interactable_PickupBase_55 DisTweaks_Interactable_PickupBase]
m_NotUsableWhilePossessingInteractText=""
m_Name="スティッキーグレネード"
m_InteractText="`GBA_Use` 拾う"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage="この種類の弾薬はこれ以上持てない"
[Weapons_Ammo.StickyGrenade_Ammo_WithItem_twk DisTweaks_InventoryPickup]
m_SingleAmmoPickupMessage=""
m_EmptyPickupMessage=""

[Weapons_Ammo.StickyGrenade_Ammo_WithItem_twk:DisTweaks_Interactable_PickupBase_56 DisTweaks_Interactable_PickupBase]
m_NotUsableWhilePossessingInteractText=""
m_Name="スティッキーグレネード"
m_InteractText="`GBA_Use` 拾う"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage="この種類の弾薬はこれ以上持てない"
[Weapons_Ammo.StickyGrenade_AmmoWithGravity_twk DisTweaks_StatPickup]
m_SingleAmmoPickupMessage=""
m_EmptyPickupMessage=""

[Weapons_Ammo.StickyGrenade_AmmoWithGravity_twk:pInteractableTweaks_PickupBase DisTweaks_Interactable_PickupBase]
m_NotUsableWhilePossessingInteractText=""
m_Name="スティッキーグレネード"
m_InteractText="`GBA_Use` 拾う"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage="この種類の弾薬はこれ以上持てない"
